{
  "1.1": "A highly decorated 'S' extends six lines and a decorative border appears in the upper and left margin.",
  "3.1": "The spelling of first word is not legible in the scan. 'Vıſſcheres' is constructed here from context. VERIFY",
  "4.1": "'Bı þe see' is not legible in the scan and is based on another text. VERIFY",
  "5.1": "'Comeþ h' is not legible in the scan and is based on another text. VERIFY",
  "6.1": "The first word is not legible in the scan. 'Vıſſcher' is constructed here from context. VERIFY",
  "7.4": "'wıþ' is conjectural with the help of other texts. The scan is not visible here. VERIFY",
  "45.1": "The ascender in the 'l' is drawn above the upper margin.",
  "45.10": "The ascender in the 'l' is drawn above the upper margin.",
  "89.0": "A note written in an early modern hand appears in the right margin, and extends three lines down. It might be possible to make out some of it, but the scan renders some of it illegible. VERIFY",
  "89.2": "The ascender in the 'h' is drawn above the upper margin.",
  "89.5": "The ascender in the 'l' is drawn above the upper margin.",
  "89.7": "The ascender in the 'd' is drawn above the upper margin.",
  "89.9": "The ascender in the 'ı' is drawn above the upper margin.",
  "89.10": "The ascender in the 'h' is drawn above the upper margin.",
  "90.3": "'abíȝ' is conjectural. The scan is not clear here. VERIFY",
  "106.15": "'¶ Mıracl̅m' written in the right margin as a section marker. VERIFY",
  "132.2": "The ascender in 'k' is drawn into the upper margin.",
  "132.6": "The ascender in 'd' is drawn into the upper margin and decorated.",
  "143.5": "I am not entirely sure what this is. VERIFY",
  "149.4": "'þaþere' here seems like a scribal typo for 'raþere.' The thorn is very clearly made.",
  "161.0": "'And' is written in an early modern hand in the left margin.",
  "170.0": "'And' is written in an early modern hand in the left margin.",
  "176.1": "The first character is difficult to make out. VERIFY",
  "176.4": "The ascender in the 'h' is drawn above the upper margin.",
  "176.7": "The ascender in the 'b' is drawn above the upper margin.",
  "177.3": "The first character is impossible to make out. VERIFY",
  "179.12": "'¶ Prím̃ qo̅' is written in the right margin.",
  "194.13": "'¶Scd͛a' is written in right margin.",
  "195.13": "'queſto̅' is written in the right margin.",
  "208.12": "'¶ Trıa qo̅' is written in the right margin.",
  "211.10": "'aꝑoſen'? VERIFY. The text is clear, but I am not sure what it says."
}